export const product_cards = [
  {
    image: "./images/muss.jpg",
    clue: "Для нормальной кожи",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    ingridients:[
      "Активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    cost: "2 750 ₽"
  },
  {
    image: "./images/mask.png",
    clue: "Для нормальной кожи",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    ingridients:[
      "воски",
      "минералы",
      "масла"
    ],
    cost: "3 500 ₽"
  },
  {
    image: "./images/gel.png",
    clue: "Для нормальной кожи",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    ingridients:[
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    cost: "1 650 ₽"
  },
  {
    image: "./images/giftone.png",
    clue: "Для нормальной кожи",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски",
    ingridients:[
      "воски",
      "минералы",
      "масла"
    ],
    cost: "4 750 ₽"
  },
  {
    image: "./images/giftfive.png",
    clue: "Для нормальной кожи",
    name: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    ingridients:[
      "воски",
      "минералы",
      "масла"
    ],
    cost: "7 520 ₽"
  }
]